/* Adobe Plugin Plist Files for LiveShapes */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "LiveShapes";
CFBundleDisplayName = "LiveShapes";
CFBundleGetInfoHTML = "LiveShapes version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "LiveShapes version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "LiveShapes version 21.1.0";
